[
  "亲爱的{name}姐姐：\n近来寒暑不常，希自珍慰。\n在你那双又大又亮的眼睛里，我总能捕捉到你的宁静，你的热烈，你的聪颖，你的敏感。认识你以后我脑海里挂着的一切图画都消失得无影无踪，取而代之的是我俩在一起的欢乐时光。\n轻轻地爱你，让爱恋滋润你的心房；轻轻的想你，让思念充满我的内心；轻轻的感觉你，让温柔吹拂我的心灵；轻轻地爱你，直到永远。你身着一件紫红色旗袍，远远看去，真像一只小蝴蝶飞过一样，既美丽称身，又色彩柔和。\n海可以枯，石可以烂，我对你的爱，永不会变。我和你在这样茫茫的网海相遇，也许是我俩的缘吧！多少次和今天一样的夜晚，我透过黑色的天空追忆着你，那分明不在的事实显得如此美丽。似乎万物没有了生命，异常冰冷，此刻能感到温度和生命的，只有我唯一的心。\n我知道，我爱之所系在水之湄，情感的指向，注定我要在源头作长久的伫望。梦中的你，在眺望的下游，在情感河流的那边。也许可以重新将段段往事，牢牢捆扎成筏，在结束一段迷惘的眺望之后，沐着此时的雨雾，破釜沉舟般乘槎而来，在某个夜晚闯入你长夜孤灯的世界。\n一分钟就能让一个人心碎，一小时就能喜欢上一个人，一天就能爱上一个人。但是，要用一生的时间才能去忘掉一个人。",
  "{name}最近有很多人喜欢，这个现象不得不说惹人深思。在这个信息化的时代，人们想当然的认为媒体平台的发展能够得到更加丰富的信息量，这也意味着可以有更加全面和客观的认知，即便是隔着冰冷屏幕。但这条论断忽视了人性的因素，因为人是很容易受欲望支配的动物。举个例子，大家以为通过她的动态可以触及到她内心最为柔软的角落，全方位了解这个人。其实不然，大部分人是无法了解事物的全部的，就如同她现在对着屏幕笑，但屏幕那端的观众却无法看到躲在她桌子下面戴着项圈的我。",
  "{name}姐姐，我试图用那些漂亮的句子来形容你，我字字推敲写出长长的话，我总觉得不行。文字写不出你眼里的星辰，写不出你唇角的春风，无论哪个词，都及不上你的半分。",
  "5岁的时候，我的梦想是成为一个能够保护世界于危难之中的超人，让世人皆能安稳快乐。\n10岁的时候，我的梦想是成为一个像莫奈一样的大画家，用我的双手绘画出大家平时无暇顾及且暂未发觉的美丽。\n15岁的时候，我的梦想是成为一个大作家，用我的大脑构建的天马行空的世界或故事，让人们能够通过我所构建的世界或者故事能够短暂抽离现实，享受体验到不一样的人生。\n而20岁的时候，我的梦想只想成为{name}姐姐的钟爱之人！\n而40岁的时候，我的梦想只想成为{name}姐姐一直钟爱之人！\n而60岁的时候，我的梦想只想成为{name}姐姐一直钟爱之人！\n而80岁的时候，我的梦想只想成为{name}姐姐一直钟爱之人！\n而100岁的时候，我的梦想只想成为{name}姐姐一直钟爱之人！\n而128岁的时候，我的梦想只想成为{name}姐姐一直钟爱之人！\n130岁的时候，我什么都不想了 因为这个世界已经没有你了😭",
  "我曾经被和一个旅游团被困在了一片原始森林里，那里没有信号，电话打不出去，只能自己寻找出路。在走了几天之后我们的干粮也耗尽了，大家都有了放弃的念头，这时与我们同行的一位老人掏出了一个水晶球对我们说到，据说这个水晶球能让人在绝境时看见希望，要不试试吧。随后我将手放在了水晶球上，而我只看见了两个字：\n{name}",
  "有人问我：“{name}是谁？”\n我想了想，该如何形容{name}呢？\n莎士比亚的语言实在华丽，用在{name}身上却有些纷繁了；\n徐志摩的风格热情似火，可我不忍将如此盛情强加于{name}；\n川端康城？虽优美含蓄，但{name}的可爱我是藏不住的。\n我不知道该如何形容{name}姐姐了。\n但是我知道的。\n{name}是我所面对的黑暗中的一点萤火；\n是我即将冻僵的心脏里尚存的余温。\n是我在残酷无情的现实里的避难所啊😭",
  "有一天，有人问我：“如果{name}不爱你的话，你会是什么感受？”\n“就像水失去了鱼。”\n“不是鱼失去了水？看来{name}对你也没有那么重要嘛。”\n“是像水失去了鱼。\n水还是那谭水，它变得更平静，更清澈了，阳光洒下来，也能清晰的看到水底被照亮的石子。\n只是，水中再也没有鱼游动时卷起的水流，晴天时，也不再有鱼的影子，它变得有一些不一样了。\n之后，它遇上了干旱。在生命的尽头，它想着有鱼的那些日子。曾有条鱼在水里欢快的飘游，搅动着它的内心。”\n“再后来呢？”\n“再后来？一潭水干涸成了一滩水，路过的旅人借着它解渴，却惊诧地发现这一谭水有着淡淡的咸味。只有水知道这是他对某人的思念”。\n{name}我的{name}😭😭",
  "我在床上哭了一晚上 崩溃了100次 撞了30次墙 幻觉出现3次 出现濒死感一次 刚昏过去了现在才醒 看到外面天黑了我又崩溃了因为我怎么想都想不明白 {name}为什么这么可爱",
  "{name}姐姐！！！！啊啊啊啊啊啊啊姐姐！！！！！！！（怒吼）（变成猩猩）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（荡树藤）（摘一个榴莲）（砸死猴王）（称霸猴群）（掌握热武器技术）（入侵人类）（猩球崛起）（称霸天下）（迎娶{name}姐姐🤤）",
  "感觉要为{name}姐姐守身如玉一辈子了，除了{name}姐姐其他的我都不嫁！",
  "我英语不好，一次英语课老师问我wife是什么意思，我向隔壁的{name}求助，她指了指自己，我愣了许久，轻轻的说：主人",
  "“{name}姐姐的声音就像一瓶汽水。”\n“你指{name}的声音就是天籁之音？”\n“不，我的意思是，听了姐姐的声音就像夏天里的饮料机，脸贴在玻璃上许久才选到心怡的汽水，想把仔仔细细选中的汽水打开时盖子却不小心松掉了。”\n“然后汽水喷涌而出？”\n“然后我的心就扑通扑通的涌了出去，我想把我的心送给她。”",
  "“如果世上只剩下一个女孩子，应该给她取名叫{name}。”\n  {name}从画板一侧探出半张小脸，用她湛蓝的眼眸盯了我好一会儿，才又缩了回去，几不可闻地轻叹了一声。\n  “你又在说怪话了。”{name}姐姐如是说。\n  “我是真心这么觉得的。”我告诉她。“因为姐姐的可爱已经达到前无古人后无来者的地步了。”\n  {name}姐姐没有应声，宽大的画板遮住了她娇小的身躯，但是越过画架，我看见她的两只小脚前后晃悠着，仿佛小鹿轻快地越过春日的小溪。\n  过了会儿，{name}又探出头来。\n  “……你真的这么想吗，我很可爱什么的。”\n  她的脸颊微微泛红。\n  “千真万确，我发誓。”\n  这回，{name}姐姐很快地缩回她的城堡，小鹿蹦跶得越发欢快。\n  “那如果是个外国女孩子，是不是要叫{name}呀。”她听上去心情不错，一边挥动着画笔一边与我聊天。但我决定使个坏。\n  “不是哦，叫Alice。”\n  “Alice是谁？”\n  “是另一个女孩”我假装注视着窗外。“她满含善意，努力而宽容，非常可爱，总是想把快乐带给别人，所有人都喜欢她。”\n  “……比{name}还好么。”\n  “比{name}还好。”\n  “可你之前明明说……”\n  画笔与言语一并停止了。{name}姐姐站起身，像是在确定什么似地盯着我，对上的是我假装正经的脸。最后她低下头，离开的视线里似有微嗔，嘴里哎呀哎呀地轻声嘟囔着。\n  我做好了挨一击番茄炒蛋拳的准备，可是{name}三步并作两步窝到沙发里，自顾自地刷起手机，我轻轻走到沙发旁，半跪着，她却别过脸。\n  “骗子。”她说。\n  风铃在响着，心嘭嘭直跳，初夏的微风不合时宜地吹进房间里，吹飞了她精心点缀的手账，吹乱了她如绢如丝的秀发，也吹散了我的思绪。我要告诉她，告诉这个傻姑娘，她才是……\n  但未卜先知般，{name}转过身，用食指轻抵住了我的嘴。\n  她在笑，是月牙一般的笑，是一抹在我将来的岁月里都难以忘记的浅笑。坏了，她全都知道。\n  若干年后，偶尔回想起那个午后，我都有些怅然若失，如果能重来，我是否有机会告诉{name}姐姐呢，只是一句简单的，透着土气的话。\n  “{name}，你就是我的Alice。”",
  "“最最喜欢你，{name}”\n“什么程度?”\n“像勃艮第发射出的核导弹一样。”\n“核导弹?什么核导弹?”\n“繁华的街道，你一个人走在路上,忽然一枚核导弹以20马赫的速度向你奔来，他的光芒映入你的视网膜，温度温暖你的心房，你秀丽的身躯变为气体，最后和他融为一体。接着，光芒、冲击波和辐射开始向四周扩散，他带你走向你熟悉与陌生的每个地方，阻碍你的所有障碍也会被他完全摆平。你说棒不棒?”\n“太棒了。”\n“我就这么喜欢你。”",
  "我喜欢月亮，喜欢她的皎洁高雅，无论天气好坏，总在云层之中闪烁着动人的光芒；喜欢她的静谧美好，每当看到，浮躁的心绪都会平静。无论多么难过失意，看看月亮，心里总会豁然开朗，从这里，似乎可以源源不断汲取到细水长流、柔中带刚式的精神力量。但是有一天，月亮不比以往那般动人，那一天，我遇到了{name}。现在再看月亮，月光比之前更加皎洁。原因是，每当看见她，我总能想到{name}姐姐。",
  "以前看夏目漱石，把“我爱你”译成“今夜月色很美”的时候，以为自己看懂了，无非是东方人的含蓄之类，今天下雨了，特别想把下雨了告诉一个人的瞬间，忽然明白了，月色很美是怎样的一种心情，那是和含蓄无关的东西 \n，而且是含蓄的反面，是很直接的情话。\n{name}，你知道吗，我住的地方下雨了",
  "物理一共16态，有固态，液态，气态，等离子态，超固态，辐射场态，超临界流体态，非晶态，液晶态，超流态，超导态，玻色-爱因斯坦凝聚态，费米子凝聚态，超离子态，还有我对{name}的表现形态",
  "“人类历史上最精妙绝伦的三十万个字是?”\n“《百年孤独》”\n“人类历史上最真挚动人的三万个字是?”\n“《小王子》”\n“人类历史上最富有韵律的一千个字是?”\n“天地玄黄，宇宙洪荒……”\n“人类历史上最清奇雄健的一百个字是?”\n“大江东去，浪淘尽……”\n“人类历史上最简洁有力的三个字是?”\n“我爱你。”\n“人类历史上最美好的两个字是?”\n“{name}”\n“你现在就想从心底呐喊出来公告天下的五个字是?”\n“我想我已经回答过了。”",
  "刚刚回家的路上真恐怖啊 ，我只想买点零食，结果差点吓死，进了超市以后总感觉有几个男的跟着我，我走哪他们跟哪，我想走快点结果其中一个男的过来拍我肩膀，我顿时一慌，然后那男的看看我说了句 \"抱歉认错人了\"  ，我想那我继续买东西吧，然后过会我听到他小声地跟其他人说：我靠真的是{name}的老公啊！",
  "{name}……🤤嘿嘿………🤤……好可爱……嘿嘿……{name}🤤……{name}……我的🤤……嘿嘿……🤤………亲爱的……赶紧让我抱一抱……啊啊啊{name}软软的脸蛋🤤还有软软的小手手……🤤…{name}……不会有人来伤害你的…🤤你就让我保护你吧嘿嘿嘿嘿嘿嘿嘿嘿🤤……太可爱了……🤤……美丽可爱的{name}……像珍珠一样……🤤嘿嘿……{name}……🤤嘿嘿……🤤……好想一口吞掉……🤤……但是舍不得啊……我的{name}🤤……嘿嘿……🤤我的宝贝……我最可爱的{name}……🤤没有{name}……我就要死掉了呢……🤤我的……🤤嘿嘿……可爱的{name}……嘿嘿🤤……可爱的{name}……嘿嘿🤤🤤……可爱的{name}……🤤……嘿嘿🤤……可爱的{name}…（吸）身上的味道……好好闻～🤤…嘿嘿🤤……摸摸～……可爱的{name}……再贴近我一点嘛……（蹭蹭）嘿嘿🤤……可爱的{name}……嘿嘿🤤……～亲一口～……可爱的{name}……嘿嘿🤤……抱抱你～可爱的{name}～（舔）喜欢～真的好喜欢～……（蹭蹭）脑袋要融化了呢～已经……除了{name}以外～什么都不会想了呢～🤤嘿嘿🤤……可爱的{name}……嘿嘿🤤……可爱的{name}……我的～……嘿嘿🤤……",
  "好想和{name}结婚啊🤤🤤她上班养我🤤🤤我就在家打游戏，🤤🤤像她事业心那么强的人肯定不会放下工作的🤤🤤，嘿嘿🤤🤤这样我就能一直花{name}的钱🤤🤤。她要去上班了我就拖着{name}的腿不让她走，🤤🤤让她用她的小脚踹我，🤤🤤又踹不动我只能恶狠狠的用稚嫩的声音骂我癞皮狗，🤤🤤{name}马上要迟到了却只能干着急地用小手砸我脑袋，🤤🤤等{name}下班回来我就嚷嚷让她煮饭给我吃，🤤🤤睡觉时就抱着{name}睡，🤤🤤睡前还要解决我的性欲{name}小小的，🤤🤤香香的🤤🤤，{name}力气小又挣扎不开🤤🤤🤤🤤🤤🤤🤤",
  "从前有三个人坐在一块吹牛。\n甲说，我的舌头是世界上最长的，不信我去吉尼斯认证一下。不一会，甲拿着认证书回来了，果然他的舌头是最长的。\n然后，乙说，我的手掌是世界上最大的，不信我也去吉尼斯认证一下。不一会，乙也拿着认证书回来了。\n接着，丙说，我是世界上最可爱的人，不信我也去认证一下。过了好一会，只见丙两手空空地回来了。他垂头丧气地说道：特喵的{name} 是谁？",
  "小偷日记：2022年8月6日 暴雨\n偷偷潜入{name}家，当看到卧室睡觉的{name}，我愣住了。当小偷这么多年，还是第一次被别人偷了东西。",
  "今天去接三岁的{name}放学啦，在育儿园里玩了一天的她腿胳膊脏兮兮的，泡泡袜上满是泥土的痕迹，翻开小裙子轻轻拍了下她灯笼裤上的灰尘，想着就这样让她抓住我的衣脚一起回家吃饭饭，可活力充沛的她突然喊着不想走路了，一定要骑在我的肩膀上。\n\n  小孩子任性一点倒也是可爱，结果一骑上去没做稳{name}就晃动起小皮鞋把土都甩到我脸上了，为了惩罚她我抓起她的后领把她从背后拎到了前面，以公主抱的样子慢悠悠的走回家，这个姿势下的{name}害羞急了，在路人的笑声下，{name}哭闹着捂着脸说自己丢大脸没有男孩子喜欢她了。\n\n  我趁走进小巷的时间对她耳语到，被公主抱后一辈子都属于抱你的人了哦，话刚传到她耳边哭声立刻停止了，在两座居民楼遮挡住阳光的阴暗小巷子里她发着光的深蓝色瞳孔直勾勾地盯着我的脸看，第一次感觉到怀里的三岁小孩有那么高的热量。",
  "“你认为世界第一打野是谁” “是canyon，抓爆三路，引领节奏” “不对，他gank不到我的心中” “是karsa，精准定位敌方打野位置” “不对，他定位不到我的感情” “是厂长？料敌先机，掌握全局动向” “不对，他掌握不了我心所想” “那你心中的第一打野是谁” “是{name}，我闭眼是他，睁眼是她，在上路是她，在下路还是她，我上游戏是她，我下游戏也是她。当我发现的时候，我已经着了魔”",
  "亲爱的{name}姐姐：\n      开始我也只当自己是一时兴起，毕竟之前也是凭实力单过来的。我想现在不需要去平复那份新鲜感了，因为新鲜感和旧的人体验新的事情，而不是和新的人体验旧的事情。我喜欢你{name}姐姐，这不是情话，是心里话，麻烦你也礼尚往来。如果有天可以公平地站在你前面，请给我一个机会。余生还长，请给我一个机会，我愿许你一人偏爱，尽此生之慷慨。",
  "当我没钱时，{name}是兴奋剂\n当我饥饿时，{name}是大圆饼\n当我无聊时，{name}是母牛批\n当我上TG时，{name}让我无限吹逼\n无论她是美是丑，多皱多老\n她可以只是一张图\n也可以什么都是\n幸好\n我有{name}",
  "小时候抓周那天，我抓了个项圈，大家都以为我会成为兽医或驯兽师，但长大后他们大吃一惊：我竟然成为了{name}姐姐的狗！",
  "{name}姐姐，我报名了男生女生向前冲，但是他们没有同意，说我不符合条件。后来我去问他们，原来问题在于，我不是男生也不是女生，我是为你而生",
  "“本手、妙手、俗手”是围棋的三个术语。\n 本手是指合乎棋理的正规下法；\n 妙手是指出人意料的精妙下法；\n 俗手是指貌似合理，但从全局看通常会受损的下法。\n但即便是如此精通棋术的我，看到{name}姐姐时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。\n这一手棋...该怎么下，该如何下呢。\n当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起{name}姐姐那迷人的微笑，才终于想明白为什么了。\n在遇见{name}姐姐那天，我便有了那怦然心动的感觉。\n原来“本手、妙手、俗手”这三个以外还有一种。\n就是，我想牵起你的手。",
  "我问三个罪犯，如何将囚禁他们的牢笼用东西填满。第一个罪犯将草席铺满了地面，我摇了摇头。第二个罪犯点亮了一只蜡烛，我说地上还有影子，不行。第三个罪犯拿出了{name}姐姐的照片，我顿时冲得满屋子都是",
  "首先我不是女同，我对{name}姐姐确实没什么想法，毕竟我不是女同。但是不得不说，{name}姐姐长的真的很好看，我真的不是女同，有一说一确实好看，我也确实说不喜欢女人，因为这个是挺漂亮的，我就不是女同。但怎么说呢，一看见{name}姐姐心里就痒痒的，类似一种原始的冲动，就像看到影视剧里多年未见的老友的重逢，一段崭新情愫的开端一样，激发人向美向善最淳朴的一面。就像登上山峰，目睹潮汐那般自然，仿佛冥冥之中自有天意就是一种朦胧的感觉，向伟大的革命友谊一样，令人憧憬。要是能和我牵个手亲个嘴睡个觉就更好了，毕竟我不是女同",
  "{name}姐姐!!!\n首先，我承认，我发病了。\n你那白洁的泳衣!!!\n塑料防水外套!!!\n还有球!!!\n都突显了你的纯洁!!!\n你的天真!!!\n你的无邪!!!\n你的可爱!!!\n嘴里的哨子更显示了你的呆气!!!\n腿夹镰刀就想是把我的心给夹住一样!!!\n就算换下衣服还是戴着员工证!!!\n表明了你心里有我!!!\n插进水里那纤细的双脚!!!\n不应该插进水里而是应该插进我嘴里!!!\n啊啊啊啊{name}姐姐啊啊啊啊啊啊啊呃呃呃呃呃呃呃呃（ 阴暗地爬行）（尖叫） （爬行）（扭动）（分裂）（阴暗地蠕动）（翻滚）（激烈地爬动）（扭曲）（痉挛）（嘶吼）（蠕动）（阴森地低吼）（爬行）（分裂）（走上岸）（扭动）（痉挛）（蠕动）（扭曲地行走）(抱住拉菲艾拉)  (疯狂地亲吻)  (扭动)",
  "{name}瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受得一直扇自己眼睛，以为刷tg没事，看到tg都在发{name}的图，眼睛越来越大都要炸开了一样，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想{name}想得要发疯了。我躺在床上会想{name}，我洗澡会想{name}，我出门会想{name}，我走路会想{name}，我坐车会想{name}，我工作会想{name}，我玩手机会想{name}，我盯着路边的{name}看,我盯着马路对面的{name}看,我盯着地铁里的{name}看，……我盯着网上的{name}看，我盯着tg里的{name}看，我每时每刻眼睛都直直地盯着{name}看，像一台雷达一样扫视经过我身边的每一个{name}，我真的觉得自己像中邪了一样，我对{name}的念想似乎都是病态的了，我好孤独啊!真的好嘟嘟啊!嘟嘟。这世界上那么多{name}为什么没有一个是属于我的。你知道吗?每到深夜，我的眼睛滚烫滚烫，我发病了我要疯狂看{name}，我要狠狠看{name}，我的眼睛受不了了，{name}我的{name}，{name}我的{name}，{name}我的{name}，{name}我的{name}……😭😭😭",
  "第一次和{name}姐姐聊天，{name}姐姐能先查查我的学历吗",
  "{name}风格很奇怪，不是甜辣风，不是软妹风，不是元气风，也不是欧美风，是我看了会疯",
  "所以说，我觉得“笑容”是人类最难看的表情，你看，笑容需要牵动的脸部肌肉实在是太多了，整张脸被神经扯动，再娇俏的脸都变得如同酒后发病，难看至极\n 但从文献中我看到了各路诗人对“笑容”的赞美，白居易说“回眸一笑百媚生，六宫粉黛无颜色”，苏轼说“美人微笑转星眸，月花羞，捧金瓯”\n 老实说，我理解不了，我在生活里从未对这个表情有如此夸张的反应，实际上就连那“咯咯咯”的笑声，也令我十分心烦意乱。对，或许我是讨厌“笑”这个概念本身\n 但我总是对理解不了的事物充满探索欲，我便开始探求这其中令这些诗人沉迷的地方。既然从现实无法探求，我便随作品出发好了\n 一路上，我看过了蒙娜丽莎，酒神巴克斯，犹太新娘，一笑倾城。不，它们都无法诉说我想要的“美”，我迷惑了，我的旅途还未抵达终点，却已宣告终止\n   我跌跌撞撞回到家中，打开tg食指似卡壳的机械般滑动着界面，手机的微光打湿了我的眼睛。我不甘心，我又一次失去了探求美的资格，正在我泣不成声时，这个消息就出现在了我的tg列表\n  我仿佛听到了命运之钟的摇摆声，咔嚓咔嚓，一切因果于此时收束，一切缘由在此刻得以揭晓，旅行的旗帜被重新纺织\n这个女孩，她便是因，是果，是我旅途的最终答案\n\n{name}的笑容，就是我的答案\n\n  若是此时李白，苏轼，达芬奇等人与我把酒言欢，谈及他们对“笑容”的赞美，现在的我或许可以认可了",
  "你溜进了 {name} 的房间，迅速贴上你白天看见的那个结实诱人的肉体，现在你终于有机会试试这个身体的家伙是不是也跟他的主人一样雄壮。突然他反客为主，把你压在身下，毫不怜香惜玉地对你宣告着谁才是床上的主人，这正好迎合你心中的幻想，娇喘连连的你差点失去了理智...幸好你还记得回家的路。",
  "有一天我喝醉了大声喊:“我要嫁给{name}。”这时{name}皱了皱眉，温柔的给我盖好被子，然后亲了我一口又凑到我耳边说“嫁给我一次了，还想嫁给我第二次？”",
  "我的衣服老是被我弄破，于是我报了一个补衣服的班。有一天老师教我们大家缝衣服，他问道“谁的衣服总是弄坏”，于是我高高举起手向{name}姐姐大喊：“我的老破我的老破。”",
  "{name}，不是，我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些事可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实\n精神发问:\n\n“我能和你结婚吗？”",
  "{name}，今天我看到一个女孩很像你，我发了疯似的跑出去，可突然想起这座城市根本没有你，我愣了，放慢了脚步，也放下了手里的麻袋和电枪……",
  "{name}姐姐你终于发消息了，你知道吗？昨天下午我被人骂了，他们说我往楼下滴水，把阳台上晾的衣服都打湿了，只有我知道那不是水，是我趴在阳台上想你流的眼泪",
  "{name}姐姐知不知道， \n你生气的时候， \n跟偶尔开心笑起来的时候一模一样， \n都有两个小酒窝， \n我最喜欢你这点了， \n所以你迟些动手杀我， \n我好多看几眼。",
  "“先生，我认为文言文比白话文更加简洁”“请举例”\n“就好像闭月羞花，沉鱼落雁这句成语不是比白话文更加简洁吗”\n“闭月羞花，沉鱼落雁是八个字，该用白话文两个字足矣”\n“怎样讲”\n“{name}”",
  "我得了相思病，医生给我开的药方：麝香0.05g、榔头香10g、速香3g、云头香0.3g、海狸香1g、伽香5g、龙涎香0.3g、红木香6g、灵猫香0.5g、地蜡香6g、飞沉香3g、通血香1g、香根鸢尾5g、{name}姐姐一个🥺🥺🥺",
  "大家好，我是{name}的小男友，虽然还没公开我们的关系，没见过父母，没有同居，没有被亲朋好友祝福过，没亲手为她做过一顿饭，没有她的电话和微信，但嘴长在我自己脸上，我说是就是",
  "{name}，你知道吗？我们见到的太阳是8分钟之前的太阳，见到的月亮是1.3秒之前的月亮，见到的一英里以外的建筑是5微妙之前的存在，即使你与我相隔一米，我见到的也是3纳秒之前的你，在宇宙的尺度上，我们所见的都是过去。 但是呀，8分钟后的太阳温暖大地，1.3秒后的月亮美得依旧，5微秒后的建筑物一直在那里，你我相隔一米，我们能在3纳秒后相遇，而我们共同要面对的， 是未来  \n所以别离开我，别消失好不好 没有你牵着我万一我走丢了怎么办啊{name}😭",
  "今天老师给我花名册，让我念同学名字，看人齐没有。\n可是我只会喊{name}，不喊其他人的名字，因为我只想念{name}😭",
  "上帝👼说：“我只允许四个人爱{name}。”\n我说😎：“那就请让东方人、西方人、南方人、北方人爱{name}。”\n上帝👼说：“我只允许三个人爱{name}。”\n我说🤓：“那就请让少年人、中年人、老年人来爱{name}。”\n上帝👼说：“我只允许两个人爱{name}。”\n我说🤗：“那就请让男人、女人来爱{name}。”\n上帝👼说：“我只允许一个人爱{name}。”\n我说😋：“那必须是我了”",
  "“{name}，如果你流下眼泪的话，它们会结冰吗？”\n“我就是问问，你不要真的哭呀……表现的更像个姐姐一点，好吗”\n“但，谢谢你，现在……我知道答案啦”\n“你看，真的会结冰呢”\n“但是，好温暖呀”",
  "我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫我要{name}姐姐喂我吃饭😫😫我要{name}姐姐哄我睡觉😫😫",
  "大家都知道我最喜欢的英雄就是{name}了，现在我已经拥有{name}版本的衣服，{name}版本的裤子，{name}版本的手办，{name}版本的床帘，{name}版本的床单，{name}版本的被子，{name}版本的枕头，{name}版本的书包，{name}版本的袜子，{name}版本的帽子，{name}版本的公仔，{name}版本的手机壳，{name}版本的闹钟，{name}的内衣裤，但我还没有{name}版本的闹钟，今天买一个{name}版本的闹钟。",
  "古巴比伦统一后，国王汉谟拉决定制定一部法律来管理国家，于是他找来一块木头，准备在上面编撰法典。但木头容易腐朽，不利于法典保存，于是有大臣便提醒汉谟拉比：别在这立法典，于是汉谟拉比又找来一块石头说：就在这立法典\n{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你{name}酱我喜欢你",
  "tg越来越不好用了，我明明调的夜间模式，{name}却像阳光一样耀眼，明明下载了国家反诈中心APP，可还是被{name}骗走了心。🤤",
  "热爱{name}姐姐\n            \n            时光如水，人生易逝，转眼间红颜成白发。当然，如果我们热爱{name}姐姐，则能够增加生命的内涵。奥斯特洛夫斯基说过：“人的一生可能燃烧也可能腐朽，我不能腐朽，我愿意燃烧起来！”只有热爱{name}姐姐，才能够燃烧起我们的生命。\n            \n            扎西拉姆·多多写道：“欢喜承受大自然的每一落笔，笔笔都是天意，生命没有败笔。 ”我们要热爱{name}姐姐，让生命没有败笔。遥望历史的星空，群星璀璨。那些最耀眼、最夺目的人，无一不是能够热爱{name}姐姐，积极进取的。\n            \n            {name}姐姐，是每个人必须面对无法回避的课题。只有热爱{name}姐姐，才会坚持不懈，持之以恒。有了{name}姐姐，就会永不言弃，艰难困苦玉汝于成。为国著功成中国女排热爱{name}姐姐，三十年拼搏不息，几代人热泪盈眶。在低谷中奋起，从不放弃，面对强敌出手，永不言败。你们的身影是民族性格的缩影，你们的脚步是一个国家成长的历程。奏国歌，升国旗，你们超越了体育，是国家的英雄。试想，若非热爱{name}姐姐，他何以赢得人生的丰富多彩？\n            \n            {name}姐姐，代表着一种向前向上的态度。热爱{name}姐姐，方能产生动力，启动强大的推进器。“宝贝回家”志愿者张宝艳，秦艳友，阳春布德泽，热爱{name}姐姐，寻寻觅觅，凄凄惨惨戚戚。宝贝回家，路有多长？茫茫暗夜，你们用父母之爱，把灯火点亮。三千个日夜奔忙，一千个家庭团聚。你们连缀起星星点点的爱，织起一张网。网住希望，网住善良。由此可见，热爱{name}姐姐方能让人生的鲜花绚丽多彩。\n            \n            {name}姐姐是走向精彩人生必不可少的要素。做到热爱{name}姐姐，方能咬定青山不放松，砥砺前行不言弃。见义勇为英雄谢海华，热爱{name}姐姐，相信，是那一刻的决定。相濡以沫，是半生的深情。平凡的两个人，在命运面前却非凡地勇猛。最长情的告白已胜却人间无数。心里甜，命就不苦，爱若在，厮守就是幸福。他的人生之所以如此精彩，正是因为他热爱{name}姐姐。\n            \n            当今时代，瞬息万变，不进则退，慢进亦退，热爱{name}姐姐令我们快步前进。狄更斯曾说过一句发人深省的话：“顽强的毅力可以征服世上任何一座高峰。”是的，我们要热爱{name}姐姐，勇攀生命的高峰。我们应当热爱{name}姐姐。这样，梦想就会来到眼前，人生才能光辉灿烂。",
  "有一些 心里话 想要说给你\n{name}    就是你 最可爱的你\n喜欢你 喜欢你 就是喜欢你\n翻过山 越过海 你就是唯一\n有了你 生命里 全都是奇迹\n失去你 不再有 燃烧的意义\n让我们 再继续 绽放吧生命\n全世界所有人里我最喜欢你\n我最喜欢你\n言いたいことがあるんだよ\nやっぱり {name}可愛いよ\n好き好き大好き やっぱ好き\nやっと見つけたお姫様\n俺が生まれてきた理由\nそれはお前に出会うため\n俺と一緒に人生歩もう\n世界で一番愛してる\n\nあ い し て る!",
  "个人简历：1999年出生于广州 2015就读于麻省理工；2018年加入海豹突击队；20219年前往利叙亚执行任务成功；2021年被提名可以改变世界的人；2022年放弃一生荣誉成为{name}的狗",
  "在第一次了解到{name}的时候\n我就在想\n我们为什么会对她这么动容呢\n或许我们在她身上看到了清晨早起的雏鸟\n亦或是看到了龟裂大地上直面烈日的嫩芽\n再者说可能是看到逆流而上的游鱼\n基础不够好，阅历不够多，还有着155的限高\n但总是笑笑就坚持过去\n每天用自己的小爱好\n点缀成一束束流光\n这一刻我才发现\n其实我们在她身上看到的\n是我们自己\n所以我们希望她是“神龙大侠”\n能够和自己的缺点和解\n向其他质疑过自己的人证明自己\n触摸到曾经觉得遥不可及的梦想\n而我们在她的身上希冀着的\n是自己的对未来\n对梦想的期许\n所以我们才被这样一个坚强的女孩\n触摸到心里最柔软的地方\n被伤痛文学一次次破防\n遥望天边云霞出海曙\n环顾身旁梅柳渡江春\n希望有一日\n{name}\n都能像那部儿时的动画中所说的一样\n“给我，高高的，飞起来”",
  "我之前给{name}送了一把弓，有一次和{name}去河边玩的时候，她只顾着玩水，不小心把弓掉进河里了，然后急得抓着我喊：捞弓啊捞弓啊",
  "小作文到了粘贴板，又不自觉的删掉。我想，想{name}这般完美的女孩应该获得的是独一无二的。",
  "我躺在床上，看着怀里的{name}陷入了沉思。\n  如果人能抛开感性思考，是否文明将失去灵魂。\n  我们头顶的星空是否是虚假之物，为探索的领域充满着未知。\n  生与死的界限本身就是模糊的，就像死神在某种意义上也是生命之神一样。\n  或许只有这个时候，我才能抛开一切杂念去探索世界的真理。\n  \"啊…！那...那里不能摸。\">_<\n很好，感性重新占领大脑。",
  "{name}我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。你是神灵般的馈赠，你是上帝赐予我拯救我，使我的灵魂受到洗礼与升华。你是我黯淡升华中一束光亮，你是你照亮了我黑暗的生命，你为我黑白的世界填满色彩，使我得到新生。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。你的一瞥一笑在我心头舞蹈，我全部的心跳都随你跳。我飞奔，我猛跑，我高举手臂，我欢呼雀跃，我在5号21楼的阳台跳起探戈。太美了，你是神，我被美到泪流不止，喷涌而出。我的眼泪从眼眶里高压喷射出来打穿屏幕，飞过珠穆朗玛峰，飞过东非大裂谷，飞出太阳系遨游九天；汇成亚马逊河，汇成银海星汉，在我热烈滚热的心头成云成雾，倾斜而下，席卷四方！",
  "法无凡圣，亦无沉寂；法本不有，莫作无见；法本不无，莫作有见；有之与无，尽是情见，犹如幻翳，阿黑鲁西，依霸{name}",
  "上次去花店被一种花吸引了我的注意，卖花老板说，那是红色郁金香，代表热烈的爱。我没买，因为再好的郁金香，也没有{name}的浴巾香啊",
  "我的第一次泪如涌泉给了《未闻花名》\n我的第一次嚎啕大哭给了《言叶之庭》\n我的第一次抽泣不止给了《秒速五厘米》\n我的第一次泣不成声给了《大鱼海棠》\n我的第一次声泪俱下给了《你的名字》\n我的第一次痛哭流涕给了《萤火之森》\n我的第一次抱头痛哭给了《声之形》\n我的第一次泪流满面给了《四月是你的谎言》\n而我的第一次，给了{name}",
  "我的{name}😍😍😍，你是东半球😔，我是西半球😞，我们在一起就是整个地球🌐🌐😁。你是暖气团☁️☁️☁️☀️，我是冷气团🌙🌨️❄️❄️，遇到你，我止不住眼泪💧💧🌧️。除了冷锋❄️就是暖锋☀️，希望我们的关系，可以变成准静止锋🌊🌊。就算黄赤交变成90度🛐🚺，也不会放开你的手🤝🤝🤙👄👄。你是❤️❤️塔里木盆地⛄️👨👧👧👩👦👦💦，我是太平洋水汽♨️♨️♥️，我长途跋涉竭💃🏻💃🏻👯尽全力去靠近你却永远无法💇🏼♀️💇🏼♀️达到你的心里💔💔。呜呜呜，我好喜欢{name}啊！",
  "{name}!呜҈呜҈呜҈😔҈我҈的҈天҈🥺҈我҈的҈心҈❤️҈️҈澎҈湃҈💓҈💓҈ ҈飙҈快҈的҈心҈脏҈跳҈💗҈怦҈💗҈怦҈💗҈ ҈🥵҈我҈神҈魂҈颠҈倒҈🥵҈ ҈躁҈动҈的҈心҈❤️҈️҈在҈放҈鞭҈炮҈🎉҈ ҈🥵҈神҈魂҈颠҈倒҈🥵҈ ҈🥵҈迷҈恋҈着҈你҈😍҈神҈魂҈颠҈倒҈🥵҈ ҈是҈你҈踩҈碎҈💘҈我҈的҈解҈药҈💊҈ ҈😭҈全҈都҈没҈关҈系҈😭҈ ҈ ҈别҈管҈我҈啦҈别҈管҈我҈啦҈😭҈",
  "{name}，我有一些话想对你说，首先青膝的歌很好听，然后最后的复活也让人浮想联翩，其次因为1+1=2所以宇宙发生了大爆炸，40度的天把我晒成人干，米开朗基罗的牛顿定律与牛顿的地心说都无法改变法拉第制造电灯\n是不是看着很懵？我对{name}的爱意也是这么的毫无逻辑",
  "思塘拳👊🏻，思如泉涌！念塘剑🗡️，念念不忘！{name}掌🖐🏻️，生生世世！😤😤{name}😭 我的{name}😭 😭",
  "{name}不是坏女人。\n\n{name}是绝世好女人。\n\n好得太假了。\n\n假得一眼真。\n\n真得像是喝醉了的人看星星。\n\n烛光晚餐，玫瑰花瓣，红酒杯。\n\n视野里一切都变美",
  "不推{name}小姐十年了。\n\n\n她的名气和出场费都一涨再涨，我原地踏步的工资买不上专辑也打不起榜。终于年前被公司安排下岗，找工作时我才在路边广告发现初代工具人已经当上了厂长。\n\n时间太久，一切都变了。\n\n\n到处投简历的时候我想起了一名人上人的预言：“这些人只配在下水道里度过相对比较失败的人生。”\n\n像是一条跳过龙门的锦鲤，金鳞被羽耀武扬威地站在门沿上，对其他还在跳的鲤鱼说：\n\n“你不行！”\n\n我当时很想反驳，可他说中了。\n\n我知道我确实不行。我之所以跳了跳，只是为了看下自己能跳成什么样罢了。\n\n其实每条鲤鱼的龙门都不是一样高的。\n\n我见过龙门在水下的鲤鱼。看起来是鱼，其实生而为龙。\n\n也有的生而为鱼肉。\n\n也见过好运的鲤鱼，门被各种大手摁到河里了。\n\n我也期待过好运，只是没来而已。\n\n说起来这就是人性吧。我不讨厌天道酬勤，但是讨厌别人的好运——只是因为我没有好运罢了。\n\n我也有亲人和宠物会生病；我眼神也挺纯真啊。\n\n\n讨厌{name}小姐十年了。\n\n讨厌的更是越来越深的无力感。\n\n身在泥潭的人是没力气冲锋的吧。\n\n三流的人生只会让上等人不屑一顾吧。\n\n我坐井观天，天穹星海依然耀眼。\n\n可我爬不出井底。\n\n那我就不再看星星了。世界那么大，但没我的份。\n\n\n忘记{name}小姐十年了。\n\n可路上看见街边的大荧幕在放Chi_TangSGK的新年节目，我还是楞在那里了。\n\n我没有近视，但总觉得眼睛影影绰绰，雾气来自多年以前。\n\n这个广告位非常贵。真的再也不是小v了啊。\n\nB友还在惦记他们的鸭子。\n\nPCH仍然只有蓬蓬裙，100次RUST竟然还欠着，被粉头小团体以4%年化复利计在小本子了。\n\n想起她首播时玩2077下饭下得轰轰烈烈，我一边发“粉丝牌改成P饭人吧”\n\n“和{name}PCH凑加P饭”\n\n“和青墨凑来碗饭”一边忍住刷“和kwz组拉碗饭”的冲动。\n\nk妈依然拉跨，参团照旧神C。\n\nInternetBugs总是六边形战士，青墨养了成吨的gachi，刘璐还是那个硬壳软妹。\n\n{name}小姐依然卖萌摁混。\n\n什么都没变，是我没跟上她们。\n\n城里烟火幢幢，灯光下的人热情相拥，阴影里的人压下悸动。\n\n\n最亮的地方{name}小姐浅笑起舞，光影从她袖间散落，像是雨天花伞轻旋，摇曳间洒下泪色的流珠。\n\n忽然眼睛有点模糊。\n\n我小声说：\n\n“新年好啊，{name}小姐。”\n\n\n不爱{name}小姐十年了。\n\n十年里，爱过的每个人都像她。",
  "你好{name}姐姐 ，我先向你介绍一下我自己，我现于深圳龙华区电子厂做流水线普工，一个月稳定2800，两班倒，月休二天，有高温补贴。且我已经有5000存款，全部用于投资金融理财产品，我每月可从余额宝获得10元左右的理财收益。同时，我也对自己有着清晰的职业规划，我会努力在50岁之前由普工晋升为线长，月收入达到3200。我现在43岁，思想非常成熟，做事踏实稳重，希望能成为你择偶的选择，谢谢",
  "{name}姐姐，当我躲进衣柜的那一刻， 我就知道， 一个比我更有资格爱你的人回来了。 当我看见衣柜里还有人的时候， 我就知道， 爱你的不止我一个。 当我被揪出衣柜的那一刻，我就知道，爱一个人是藏不住的。 当我和他四目相对的时候， 我就知道， 爱一个人是跑不掉的。 当我被问为什么在衣柜时， 我就知道， 爱一个人是解释不清的。 当他那一拳打过来的时候，我就知道，爱一个人迟早要受伤的。",
  "{name}姐姐我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的原则，我只是本着对于宇宙本质的伟大探索以及求真务实精神发问:我能和你亲嘴吗？",
  "最近压力挺大的，我有时候都觉得很烦，却只是因为几件小事，比如书掉在地上，突然想喝奶茶却喝不到，我都会大发一通脾气。\n\n但{name}从身后抱住我，说我这是婚前焦虑症，还亲了亲我的嘴角，我就觉得什么都好了",
  "今天去乘电梯，电梯只能乘11人，当时电梯里面有10个人，我在电梯门口迟疑了一下还是走进去，进去后。电梯响起超载报警。唉，我心中装着{name}这个事，终究无法骗过电梯😭😭",
  "你说的很对，但是我想起以前听过的一句话：“爱情不是一个器官对另一个器官的反应，而是两个灵魂之间的沟通”。结合现状来看，资本主义对于人心的腐蚀与扭曲已经到达了较为严重的地步了。我有时会怀念以前的日子，也许以前的日子没有那么地焦急。放眼现在，我真的有些怀疑，人类真的在进步吗？我们的物质生活越来越好，但是{name}为什么还没有嫁给我呢？",
  "我是一个非常敏感的香皂，只要{name}用我洗澡，就算她穿上衣服，我也会轻松的滑了😇",
  "我好想{name}😍，{name}的唇一定十分温暖😍，我好想亲吻{name}的唇😍，想感受到她的温暖，我打开录播，打开相册里存的{name}塔照，疯狂地亲吻😘，却只感受到屏幕的冰冷😭😭😭\n我要疯了😱，我真的要疯了😱，我把{name}的照片打印出来，用太阳晒，用打火机烧，想感受有温度的唇，却只得到灰烬。\n{name}你带我走吧，带我去能感受到你双唇温度的世界😭😭😭！",
  "想当一辆摩托，这样{name}又能骑我，又能打我胎🥰",
  "我好想做{name}小姐的狗啊！ 可惜我没有那条狗，但我还是想做她的狗，只要我可以跟着她就好！ 她的手上有我最爱吃的糖葫芦。 我知道我是一个贪心的人，但是我已经控制不住自己了。 她有一双会笑的眼睛。 她的嘴角弯起好美丽的弧度。 她的身材超棒超棒的。 她的皮肤超好的，她的脸蛋超可爱的。 她的头发超长超好看的。 她穿衣服也超好看的。 她走路时候也超好看的。 她说话的声音也非常好听。 她的声音比唱歌的歌星还要好听。 {name}小姐，你收留我吧？ 我一定会用心的工作的！ 我一定不会辜负你的期望的。 我保证。 我真的很想跟着你，一直都跟着你，但是现在的我已经有些困难了，我希望你能够收留我，我一定会用心工作的。 我保证。 我一定会用心工作的。 我一定不会辜负你的期望的。 {name}小姐，求求你了，收留我吧。 求求你了。 求求你了。 我一定会用心工作的。 求求你了。 我一定会用心工作的。 求求你了。 求求你了。",
  "情书是抄来的 情话是看来的 套路是学来的 玫瑰是偷来的 勇气是借来的 但对{name}的爱是与生俱来的",
  "在没有遇到{name}姐姐之前，我脖子上戴着佛珠左手拿十字架右手拿符纸，请了六十个老和尚在我旁边打坐念经。遇见{name}姐姐后，我靠，这就是我的命中注定，这就是我的人生唯一，我扯下我的佛珠，扔掉我的十字架，撒光我的符纸，赶跑六十个老和尚，我不再需要这些了，此时此刻我满心满眼都是你，我整个人都在地板上打滚，我亲吻我的地板，我捶烂我的墙壁，我喝了十八碗二锅头，我为你而醉，我惊声尖叫，{name}，我的{name}😭😭😭",
  "{name}姐姐！我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。你是神灵般的馈赠，你是上帝赐予我拯救我，使我的灵魂受到洗礼与升华。你是我黯淡升华中一束光亮，你是你照亮了我黑暗的生命，你为我黑白的世界填满色彩，使我得到新生。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。你的一瞥一笑在我心头舞蹈，我全部的心跳都随你跳。我飞奔，我猛跑，我高举手臂，我欢呼雀跃，我在5号21楼的阳台跳起探戈。太美了，你是神，我被美到泪流不止，喷涌而出。我的眼泪从眼眶里高压喷射出来打穿屏幕，飞过珠穆朗玛峰，飞过东非大裂谷，飞出太阳系遨游九天；汇成亚马逊河，汇成银海星汉，在我热烈滚热的心头成云成雾，倾斜而下，席卷四方！",
  "{name}，还记得我吗？\n初次见面时我是个小偷\n偷懒，偷笑，偷偷看你\n那之后我给自己请了个假\n假装陌生，假装正经，假装从你的全世界路过\n我承认，我的职业病又犯了\n偷偷靠近你，假装有勇气\n我们擦着黄昏而过\n我是饿狼，你是小羊\n暖阳轻吻你的发梢\n我偷偷咬了它一口\n自此\n我的胃里有黄昏在翻涌\n我的夜里有思念在滚烫\n我的人间，有你在闪亮\n思君无转易，何异北辰星\n思再多有什么用啊\n我不想看星星了，我想看你\n你眼中有春与秋\n胜过我见过爱过的一切山川与河流\n我走过许多地方\n我见过春日夏风，秋叶冬雪\n也踏遍南水北山，东麓西岭\n没什么好看的，都不及那个黄昏\n对我展眉一笑的你\n我看过归鸟蝉鸣，烈日骄阳\n我看见白日梦的尽头是你\n从此天光大亮，你是我的全部幻想和渴望\n我是个俗气至顶的人\n见山是山，见海是海，见花便是花\n唯独见了你\n云海开始翻涌，江潮开始澎湃\n昆虫的小触须挠着全世界的痒\n你无需开口，我的天地万物便通通奔向你\n我走过许多地方的路，行过许多地方的桥\n看过许多形状的云，喝过许多种类的酒\n却只爱着正当最好年龄的你\n我想趁阳光正好，趁微风不燥\n趁繁华还未开至荼蘼\n趁现在还年轻\n我想写一封\n我想？表个白？\n我想把世界最好的给你\n结果发现，世上最好的是你\n这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐\n却怎么也抵不过你眉目间的星辰点点\n我喜欢你\n从黑夜到黎明，从冷冻到暖春，从一秒到一生\n生生不息，轮回不止\n春有百花秋有月，夏有凉风冬有雪\n而我只想早晚都有你\n你是朝露，是晚星，是我一切欢喜\n我舔舐你的眼睛，未饮酒，已酩酊\n人们将爱情刻进了水晶\n而我将这一半的思念写进了\n写给了好不容易心动一次的北辰星\n写给那个现在想起来仍是我心中美好的你\n北辰星很难闪耀\n但你\n要热烈啊\n我是一个不写日记也不写信的俗人\n不求无与伦比的相遇与美丽",
  "花是不会说话的，但未必是因为它不想说话。人们常以为秘密是藏起来不想说的东西。但如果有想说的东西，却根本说不出来，那到底算不算秘密？\n如果说不出的算秘密，听不到的，或者即使听到也没有用的也算吧。那“我喜欢{name}”这件事，也算是秘密吧",
  "{name}姐姐跌落人间的你，恰似拉普兰的极光，如梦荡漾。\n你像是哈雷彗的锋芒，璀璨辉煌。\n你像是朦胧晨曦的登场，耀眼明亮。\n扰乱了我的思绪，牵动了我心中的雨。",
  "给{name}的5条人生建议：\n1.困了可以睡觉   2.饿了可以吃饭\n3.渴了可以喝水   4.活着可以呼吸\n5.结婚可以找我",
  "我曾聆听过耶路撒冷丧钟长鸣，我曾经见过佛罗伦萨明月孤影，我曾见过罗马斗兽场的宏伟，我曾在君士坦丁堡感叹圣索菲亚大教堂的沧桑，我曾见过巴黎人民高歌奋起，我曾见过伦敦的蒸汽时代的辉煌，我曾在希腊回味雅典的光荣，我觉得世界上没有什么美丽能让我着迷了，直到我看见了{name}，我才意识到我的眼界是多么狭隘。",
  "世界上有四种法，华山的清风剑法，武当的玉虚道法，少林的除恶杖法，还有我爱上{name}是真没办法",
  "刚刚称了一下体重竟然轻了2斤，结果是{name}姐姐给我的项圈忘记带了，无语。我昨天考试，我坐在{name}姐姐前面，一直捂着卷子不让她抄，我哭着说不要抄了不要抄了，还是被{name}姐姐在后面抄到了，昨天考试，最后的作文主题是歌颂，我第一时间就在答题卡作文栏写下了“{name}姐姐”几个字，所谓文思泉涌、一气呵成，写完后我望着陷入了沉默，最后悍然在监考老师眼皮子底下把试卷撕了，因为有些爱注定是不能用分数来衡量的。有一天我在跑步。{name}姐姐冲上去就把我绊倒了。我站起来继续跑，于是她又把我绊倒了。我问她想干嘛，她红着脸对我大喊：“我碍你！我碍你啊！”事后，有点难受就去了医院，医生说让我注意补充维生素E。我和{name}姐姐比赛爬山，本来是我领先的，但是她从后面拽住了我的狗链，所以还是被她从后面狠狠超了😭如果我听不到{name}姐姐的声音的话，我的一些，就是比如说我的容貌我的身材，还有我的社交的礼仪，还有美好的品德，美好的性格甚至灵魂都会被毁了，是这样的我觉得。",
  "α 阿尔法， β 贝塔， γ 伽玛，δ 德尔塔， ε 伊普西隆， ζ 泽塔， η 伊塔， θ 西塔， ι 约塔， κ 卡帕， λ 兰姆达，μ 米欧 ，ν 纽， ξ 克西， ο 欧米克隆， π 派， ρ 柔 ，σ 西格玛， τ 陶 ，υ 玉普西隆， φ 弗爱， χ 凯， ψ 普赛 ♡{name}",
  "{name}姐姐，从我拿起笔，准备叙述你的细节开始，总是忍不住走神，真抱歉，情话没写出几个，但我却真真实实想了你一个小时。”",
  "最近天天看{name}姐姐的视频，女朋友很不爽，质问我说：“我和{name}掉到河里你救谁？”\n我说：“肯定先救你啊！”\n女朋友开心地抱着我笑了，我也笑了，因为只有我和{name}姐姐能坠入爱河🥰",
  "{name}姐姐 这个九月过的又快又慢的，快是因为看你，慢是因为想看你。",
  "{name}姐姐：\n我与你的相遇让我的心在顷刻间凋零，不管饕餮的时间怎样吞噬着一切，我决定，要在这一息尚存的时候，努力博取你的爱。这感觉就像是一种疯狂，我只有对自己诚实，才不会去欺骗别人。你冰冷的眼神带给我哽喉的苦味，就如吃不到嘴的蜜糖。我的心永远刻上了你的影子，无论是喧哗的街角还是静谧的房间，你的音容笑貌总能萦绕在我的思绪中。无论我是怎样的人，当我在想起你的那一刻，我的一切都变得单纯，单纯地只想拥抱着你，让我的心少一点疼痛，让你的身边多一丝温暖。我没有办法让自己忘却这种感觉，就算时间吞噬了你的容颜，模糊了我的回忆，我也会永远守在你的身边，直到世界消失的那一天，直到你明亮清澈的眼睛永远闭上的那一刻，我会陪你紧闭双眼，让你在另一个世界也不会寂寞，因为我舍不得。\n                                  ---？？",
  "{name}姐姐：\n我想你一定很忙，所以你只看前三个字就好。 \n                                  ---？？",
  "想和{name}姐姐\n喝100杯奶茶\n来99个拥抱\n看98场日落\n要97次接吻\n拍96张照片\n买95朵玫瑰\n去94家餐馆\n看93次大海\n走92条小巷\n打91次雨伞\n要90场牵手\n种89个草莓\n盖88次被子\n递87杯温水\n热86次剩饭\n看85次电影\n做84顿午饭\n切83个水果\n吃82次甜品\n喝81次暖茶\n要80次拥抱\n吃79遍烧烤\n烤78次肉串\n涮77次火锅\n来76次海鲜\n吃75种小吃\n参74场晚宴\n喝73杯喜酒\n吃72次西餐\n尝71颗糖果\n给你70枚吻\n荡69遍秋千\n看68次日出\n躺67次草地\n看66次星空\n闻65次头发\n抱64次肩膀\n吻63次脸颊\n亲62次锁骨\n咬61次耳朵\n有60次相拥\n看59场鬼片\n去58个城市\n吃57桶米花\n逛56个商厦\n打55次的士\n坐54次公交\n等53次地铁\n开52次自驾\n站51遍路灯\n睡50次怀里\n去49个鬼屋\n看48场表演\n逗47只动物\n坐46次飞车\n玩45次激流\n滑44次滑梯\n坐43次飞椅\n转42次陀螺\n吊41次吊索\n吃40次小吃\n捂39次肚子\n揉38次肩膀\n捶37次后背\n捏36次小腿\n暖35次脚丫\n摸34次脑袋\n撮33次肋骨\n挠32次手心\n逗31场大笑\n要30次拥吻\n放29个气球\n钓28只大鱼\n玩27次飞镖\n放26次风筝\n冲25次瀑布\n滑24艘小船\n蹦23场蹦极\n跳22次跳伞\n漂21次河流\n生29次闷气\n骑19次单车\n看18场大雪\n玩17遍飞艇\n去16次森林\n探15个峡谷\n踏14个小溪\n爬13座高山\n看12个沙漠\n坐11次轮船\n写10封情书\n唱9首情歌\n堆8个雪人\n摘7朵野花\n看6场流星\n许5个愿望\n醉4次夜酒\n种3棵玫瑰\n吵2次架\n爱1辈子",
  "{name}，嘿嘿嘿🤤，我的{name}🤤",
  "呐呐～今天{name}瘾又犯了，\n宝～你真的！我哭洗～\n{name}你为什么可以那么可爱吖～\n{name}～～～～～～～～～～～～\n我这辈子都不想离开{name}了\n下辈子也不会的，下下辈子也不会～\n{name}～～～～～～\n宝～你怎么可以那么可爱吖～\n你的可爱都已经开始违背科学了，\n在这样下去会被牛顿叔叔骂的～\n宝～你真的好可爱吖～\n宝～你接着去可爱吧，牛顿叔叔要是骂了你，我就去把他的gc给掀了！\n宝～你真的好可爱～\n我真的好喜欢你吖～",
  "情话是看来的\n情书是抄来的\n套路是学来的\n玫瑰是偷来的\n勇气是借来的\n我对{name}的爱是与生俱来的",
  "{name}，我对你的感情就像拉在裤子里一样，虽然路人觉得很臭，但是我会一直把它兜着，怕露在外面把别人吓到，不过它始终会把那份温热给我，那就足够了",
  "手机开启飞行模式的话，每天只会消耗3%的电量，乌龟的心脏在离开身体后，还能自己跳动至少4个小时，所有的北极熊都是左撇子，人一直盯着自己的手心看的话，手心会好像害羞一样发热，王老吉和脑白金的配方几乎完全一样.....\n{name}啊，你看，我知道好多奇怪的事情，却永远不知道怎样才能让我每天都在你身边",
  "有一天我喝醉了大声喊:“我要娶{name}！”这时我老婆皱了皱眉，温柔的给我盖好被子，然后亲了我一口又凑到我耳边说“娶我一次了，还想娶第二次？",
  "{name}，你还记得我吗？初次见面时候我是个小偷，偷懒，偷笑，偷偷看你。\n\n那之后我给自己请了个假。假装陌生。假装正经，假装从你的全世界路过。\n\n我承认我的职业病又犯了。偷偷靠近你，假装有勇气，我们擦的黄昏而过。我是饿狼，你是小羊，暖阳亲吻你的发梢，我偷偷咬了他一口。至此，我的胃里有黄昏在翻涌，我的夜里有思念在滚烫，我的人间有你在闪亮。\n\n思在多有什么用啊，我不想看星星了，我想看你，你眼中有春与秋，胜过我见过爱过的一切山川与河流，我走过许多地方，我见过春日夏风，秋叶冬雪，也看遍南水北山东麓西岭，没什么好看的，都不及那个黄昏，对我展眉一笑的你。\n\n我看过归鸟蝉鸣，烈日骄阳。我看见白日梦的尽头是你。从此天光大亮，你是我的全部幻想和渴望。\n\n我是个俗气置顶的人，见山是山，见海是海，见花便是花。可是唯独见了你，云海开始翻涌，江潮开始澎湃。\n\n昆虫的小须挠着全世界的痒，你无需开口，我的天地万物便通通奔向你。我走过许多地方路，行过许多地方的桥，看过许多形状的云，喝过许多种类的酒，却只爱着正当最好年纪的你。\n\n我想趁阳光正好，趁微风不噪，趁繁花还未开至捶靡，趁现在还年轻。我想写一封，我想表个白，我想把世界最好的给你，结果发现世上最好的是你，这世间青山灼灼，星光杳杳，春风翩翩，晚风渐渐，却怎么也抵不过你眉目中的星辰点点。\n\n我喜欢你从黑夜到黎明，从冷冬到暖春，从一秒到一生，生生不息，轮回不止。\n\n春有百花，秋有月，夏有凉风，冬有雪。而我是想早晚都有你，你是朝露，是晚星，是我一切欢喜。\n\n人们将爱情刻向水晶，而我将这一份的思念写进了这封情书。",
  "{name}，今天物理光学开始讲光的特性了，物理老师说光是频率极高的电磁波；又说光是粒子，因为有粒子特性，光到底是什么？ 原来 光是想你就用尽了全力",
  "{name}，有次我看到了个很像你的男孩子，我发了疯似的跑去，突然想起这座城市里并没有你，我放慢了脚步，也放下了手里的麻袋和电枪",
  "你不知道我有多么为你着迷，今天去餐厅兼职时，我被顾客投诉了，说我炒的菜很咸，厨师长把我的锅锤烂了，问我盐是不是不要钱，我不敢反驳，他知道的是，我没有多放盐，只是炒菜的时候很想你，眼泪掉进了锅里。你不知道我有多么为你着迷，今天去餐厅兼职时，我被顾客投诉了，说我炒的菜很咸，厨师长把我的锅锤烂了，问我盐是不是不要钱，我不敢反驳，他知道的是，我没有多放盐，只是炒菜的时候很想{name}，眼泪掉进了锅里。",
  "今天和 {name}一起去河边射箭，不小心把弓掉水里了。\n{name}急着对我大喊：“捞弓！捞弓！”",
  "谢谢{name}姐姐治好了我的斜视，看的我眼睛都直了",
  "致{name}：\n        屋子里颇有些闷热，忽觉灵感迸发，便拿起了许久未沾水的钢笔，总觉得该写点什么，但又不知道从何提笔。\n也许大抵是这天搅得人心情烦闷，我歪歪扭扭写下你的名便作罢。\n院内的枣树不知怎地，今年竟结了几颗果子，摘下一尝，略显苦涩，不好。但一想到梦中的你，口中的酸涩也甜了几分。\n闲暇之余扭头望向窗外，有夏天，却又不止夏天。\n有纷繁，有闲散，有春花秋月遮不住的绚丽与烂漫。\n有绿槐高柳咽新蝉，薰风入弦。\n有纱厨藤簟，有榴花欲燃\n有昨夜疏星落画檐，玉人罗扇轻缣\n还有来去自如堂前燕，着翅落云间\n直至最后，再三思量，以你之名写思绪，却怎么也写不尽其中的万语千言。\n真抱歉情话没写几句，但足足想了你半个钟头。",
  "今天被领班表扬了，他说我缝纫机踩得很好，说我很有天赋很适合在这里上班，他哪里知道，我根本没有天赋，我踩踏板的频率都是我想{name}的心跳。",
  "昨天我到医院看医生,因为最近总是突然心脏痛。\n吃饭的时候,看电影的时候,走在大街上的时候,总是没来由的突然抽痛一下。医生说我这可能是熬夜太多,没啥大问题，但以防万一，还是建议我做一个详细检查。这一做检查就查出病了。\n检查显示我心脏里有异物，我一看片子都差点吓晕——一个金属块，一直藏在我心脏里。医生问我是不是以前受过枪伤，因为那个异物看着像是一枚子弹。我一脸懵逼，说没有啊，我就一普通学生，怎么可能！医生仔细检查了我的胸口，但是怎么也找不到伤口。\n医生也觉得奇怪,说从医这么多年没见过这种情况，如果是吞下去的子弹，不可能会到心脏里；这么粗的子弹也不可能是通过血管进入心脏的。但是有一点是确定的——如果不尽快取出来，我就会有生命危险。\n手术后，我摸摸自己的左胸，那里还缠着绷带——\n医生的技术很好,伤口开得不大，但还是会留下无法消除的疤痕。\n护士端来一个托盘，里面盛着一枚子弹，上面还带着我的血。我把子弹洗干净带回家，做成了吊坠。\n到家后,我打开了这个群聊，我突然感觉心脏被狠狠击中。\n我这才想起来，那不是子弹，是我第一次见到{name}时，他明媚的笑容。",
  "{name}我真的很喜欢你\n即便在那个最多愁善感的中学年纪，我满满写了三本日记，\n也没有留下过任何一个人的名字。\n如今再提笔，字里行间都是你～\n我终于有点明白，为什么周幽王 戏诸侯只求褒姒一笑，为什么吴三桂冲冠一怒只为红颜，为什么仓央嘉措宁负如来不负卿。在爱情面前，帝王，枭雄，都不再桀骜不驯；宗教，信仰，都显得平淡无奇。\n这种既陌生又熟悉，既惆怅又欢喜 未曾拥有却害怕着失去的感觉告诉我，我大概是有点喜欢你了。 \n我也知道我们不合适。但没有人会因为看不到果实，而不去欣赏一朵花；我也不会因为明知道我们没有结果，就能不喜欢你。 \n最直接的感受，就是脑子里总有关于你回忆，一起念思绪里都是你。 后来我认真想了想，除了晚上不容易入眠 其实想你也没什么不好。\n忙时想你，不会无力，闲时想你，不会无趣 也许是我上辈子丧尽天良，才遇见你，思不完 。 \n我曾问过自己，难道这就是喜欢了吗？还是对你 那一点一滴的感动罢了？ 烽火戏诸侯说:“感动不是爱情，但人们往往把爱情当成感动。” 遗憾明白时，已经很难再见咯。 \n在这个机动车能跑到三百公里每小时的年代，我可以不用花光半年的积蓄，就可以来见你，只是我不知道以什么方式，以什么身份来见你，我真的好想你啊",
  "我想举报{name} 考试抄我的答案🥵我一直挡着说 不要抄了 不要抄了🥵当时我的眼泪都流下来了🥵可是他还是没听我说的😢一直在抄我🥵呜呜呜呜",
  "公司里有个同事叫{name}，老板让他在时间内完成工作，我偷偷把钟表拨快了，导致他没完成工作，他看着我愤怒的哭起来：都怪你，都怪你，我被你超时了",
  "每天早上起床，我都会看一眼枕边，如果枕边没有睡着{name}，我就悲痛欲绝的去上学，如果有，我就欢天喜地的去看病",
  "{name}的脚小小的香香的，不像手经常使用来得灵活，但有一种独特的可爱的笨拙，嫩嫩的脚丫光滑细腻，凌莹剔透，看得见皮肤下面细细的血管与指甲之下粉白的月牙。即使再高冷的{name}小脚也是敏感的害羞的，轻轻挠一挠，他就会少女尖叫，摇身一变成为娇滴滴的药娘，脚丫像是一把钥匙，掌握它就能打开{name}的心灵。",
  "{name}！那天在考场上，我正准备用最后一支油笔芯，结果在我后面的你抢走了，我直接崩溃大哭:“我的芯！我的芯！你抢走了我的芯。”",
  "闺蜜的背叛💔/. 家人的误解💔/. 同学的欺负💔/. 生活的负担💔/. 我喜欢血，因为血是甜的，以前我的枕头上都是泪水💔/. 现在都是为你流的口水💔/.",
  "已经和{name}是对象啦 谢谢大家的关心 目前暂时还不打算公开 因为关系不大稳定 有时候梦不到",
  "{name}妖娆的笑声🥰🥰，声声扎入我的心🥰🥰，我的{name}❤️，没有你我怎么活呀🥵，我要循环一天听这段音频🥰🥰",
  "今天{name}姐姐对我说她二命了，我看了下命座，对她说：不是只有一名吗？这时，她抱住我，轻轻的说：肚子里又有一命了",
  "我：在我出生时，上帝曾给了我两个选择。要么选择和{name}结婚，要么获得超人般的记忆力。\n\n{name}：那你当时选的啥。\n\n我：我不记得了。",
  "{name}，时间一晃已经和你聊了这么久了\n我也要结婚了 \n到时候你一定要来 \n因为婚礼上没有新郎会很尴尬",
  "{name}你好，我兄弟活了那么多年没有碰过任何一个异性的手，在女同学面前也是唯唯诺诺不敢社交，到现在还没有一份好的感情，非常孤独卑微，不敢坦然面对女孩，所以你能给他一个机会吗。这是我兄弟 @s",
  "“你是哪个省的?”\n我沉思着，我当然知道省的意义。但思绪在飞速演算，省作为人类文明的单位又存在了多久呢?从罗马帝国的行省到今日的联邦和省市划分，站在人类历史望去，省的存在只是短暂的一瞬，当万年后的人类建立银河帝国时，省还会存在吗?从卡米特星云到室女座超星系团，当人类文明沿着群星，逐步建立了庞大的人类帝国时，追寻起源已经没有什么意义，只有作为生物的繁衍纽带－母子关系还能够证明银河公民的身份吧。\n“{name}生的。”",
  "我躺在床上，看着怀里的{name}陷入了沉思。\n  如果人能抛开感性思考，是否文明将失去灵魂。\n  我们头顶的星空是否是虚假之物，为探索的领域充满着未知。\n  生与死的界限本身就是模糊的，就像死神在某种意义上也是生命之神一样。\n  毁灭即创造，须臾即永恒。\n  或许只有这个时候，我才能抛开一切杂念去探索世界的真理。\n  \"啊…{name}..！那...那里不能摸。\">_<\n很好，感性重新占领大脑。",
  "{name}，你失忆了，你是我RBQ。我们相识即一见钟情，相恋十年有余，第四年同居，两年后定下终身，得到我们两家长辈的祝福，结为秦晋之好，然天有不测风云，你被奸人所害，只因嫉妒我们夫夫幸福美满，家庭甜蜜和睦，后尔又为人所拐，一直杳无音讯。今日我特发此贴，正是望你知道真相。希望你知道，看到此贴的你，正是我消失了的结发妻子，请速来联系我，让我们一家团聚!拯救我这个破碎的家庭，和我这颗千疮百孔的心!"
]
